 

<div class="container mobc">
<div class="page-header">
			<div class="page-header__logo"><img src="template/default/images/logo.svg" alt=""></div>
			<div class="page-header__title">Новоселам</div>
		</div>
</div>



<div class="container novos mobc">
	  
 <div class="row">
	  <div  class="col-md-12 col-xs-12" style="text-align:left; padding-right:0; text-align:center; min-height:80vh;">
 
  <h2 >
 УВАЖАЕМЫЕ УЧАСТНИКИ ДОЛЕВОГО СТРОИТЕЛЬСТВА ЖИЛОГО ДОМА ПО АДРЕСУ:
НОВОСИБИРСКАЯ ОБЛАСТЬ, ПОСЕЛОК САДОВЫЙ, МИКРОРАЙОН «ПРИОЗЕРНЫЙ», <br/>УЛИЦА КАСПИЙСКАЯ, ДОМ 3, Ж.Д. №704 (ПО ГЕНПЛАНУ)<br/>
Информируем Вас, что жилой дом введен в эксплуатацию!<br/>

</h2><br/>

 <div style=" text-align:left;">
 
 <b style="color:red;">Заселение жилого дома будет проводиться по предварительной записи с 20.10.21 г. <br/> на нашем сайте либо по телефону отдела продаж 8 (383) 347-47-00  </b><br/><br/>
 
   <a class="btn btn_arrow"  style="width:auto;" data-fancybox="" data-type="iframe" data-src="form_zapis_704.php" href="javascript:;" data-options="{&quot;type&quot; : &quot;iframe&quot;, &quot;iframe&quot; : {&quot;preload&quot; : false, &quot;css&quot; : {&quot;max-height&quot; : &quot;800px&quot;, &quot;max-width&quot;:&quot;650px&quot;}}}">
        Записаться на выдачу ключей</a>
		<br/>	<br/>
		
		
<b>I. Документы, необходимые для приемки <?= unit_label('gen') ?>:</b><br/><br/>
Паспорт собственника (- ов) (доверенность при наличии)<br/>
 Соглашение об уступке права требования <br/><br/>

<b>II. Порядок приемки <?= unit_label('gen') ?>:</b><br/><br/>

1) Приемка <?= unit_label('gen') ?> осуществляется комиссионно с представителем Застройщика и строго по времени записи с обязательным подписанием «Акта осмотра» <?= unit_label('gen') ?>.  Для осмотра <?= unit_label('gen') ?> необходимо присутствие всех собственников в соответствии с договором.  


В случае опоздания более чем на 5 минут запись аннулируется.
Место встречи в установленное время у подъезда.<br/>

2) <b style="color:red;">Подписание акта приема-передачи квартиры</b> после проведенного комиссионного осмотра осуществляется по адресу: <b style="color:red;">улица Каспийская, дом 3, Ж.Д. №704 (по Генплану)</b>, офис в угловой секции.<br/>
 

 <b style="color:red;">Режим работы: понедельник, среда, пятница с 9-00 до 17-00</b> <br/> 



Для подписания акта приема-передачи необходимо присутствие всех собственников, наличие документов, указанных в разделе «I».<br/>

3) Подписание документов с Управляющей компанией, получение полного комплекта ключей и заселение осуществляется по адресу:<b style="color:red;"> улица Каспийская, дом 3, Ж.Д. №704 (по Генплану)</b>, офис в угловой секции.<br/> 
 <b style="color:red;">Режим работы: понедельник, среда, пятница с 9-00 до 17-00</b><br/>
<br/>
По вопросам, связанным с заселением, звонить по тел.: 8 (383) 347-47-00<br/><br/>

По вопросам, связанным с дальнейшим оформлением документов<br/>
и права собственности, звонить по тел.: 8 (383) 347-84-08<br/><br/>

<b style="color:red;">ЗАСЕЛЕНИЕ ОСУЩЕСТВЛЯЕТСЯ ПРИ ПРОИЗВЕДЕННОЙ ПОЛНОЙ ОПЛАТЕ ЗА КВАРТИРУ</b><br/><br/>
 
 </div>


 
 <br/><hr/><br/><br/>
 
 
 
 
 <h2 >
 Уважаемые участники долевого строительства жилого дома по адресу: <br/>
 город Новосибирск, Калининский район, Красный проспект, дом 305, <br/>
 ж.д. №602 (по генплану) 
</h2><br/>
 
 <div style=" text-align:left;">
 Информируем Вас, что жилой дом введен в эксплуатацию!<br/>
<b style="color:red;">Заселение жилого дома будет проводиться по предварительной записи <br/> </b><br/>
Согласно следующему графику:<br/>

<br/> 

с 01.06.2021 года – 4, 5 подъезд<br/>
с 03.06.2021 года – 2 подъезд<br/>
с 07.06.2021 года – 1 подъезд<br/>
с 10.06.2021 года – 3 подъезд<br/>
 

  <a style="display:none; background-color:#E2302D;   color:#FFF; padding:10px; width:80%; font-size:16px; font-weight:bold;   border-radius:7px;  " data-fancybox="" data-type="iframe" data-src="/sahmatka2/form_zapis34.php" href="javascript:;" data-options="{&quot;type&quot; : &quot;iframe&quot;, &quot;iframe&quot; : {&quot;preload&quot; : false, &quot;css&quot; : {&quot;max-height&quot; : &quot;600px&quot;, &quot;max-width&quot;:&quot;550px&quot;}}}">
        Записаться на выдачу ключей</a>
		<br/> 
<b>I. Документы необходимые для заселения</b><br/> 

1) Паспорт собственника (- ов) (доверенность при наличии)<br/>
2) Договор участия в долевом строительстве многоквартирного дома<br/>
(Соглашение об уступке права требования при наличии)<br/> 
<br/>
<b>II. Порядок заселения</b><br/> 

1) Приемка <?= unit_label('gen') ?>
осуществляется комиссионно с представителем Застройщика и строго по времени.<br/> Место встречи в установленное время у подъезда<br/><br/>
<b style="color:red;">Режим работы: понедельник – пятница с 9-00 до 17-30 обед с 12-00 до 13-00</b><br/><br/>

2) Подписание акта приема-передачи квартиры после проведенного комиссионного осмотра осуществляется в офисе «Энергомонтаж» по адресу:<br/>
<b style="color:red;">ул. Тюленина, 26 офис 218.</b><br/>
Режим работы: понедельник – пятница с 9-00 до 17-00<br/>
Для подписания акта приема-передачи необходимо присутствие всех собственников, наличие документов, указанных в разделе I<br/><br/>

3) Подписание документов с Управляющей компанией, получение полного комплекта ключей и заселение<br/>
осуществляется по адресу: <b style="color:red;">Красный Проспект, дом 307, офис 1, этаж 1</b><br/>
Режим работы: понедельник – пятница с 9-00 до 17-00<br/><br/>

 
По вопросам, связанным с заселением, звонить по тел. 8 (383) 347-47-00  <br/><br/>
 

По вопросам, связанным с  дальнейшим оформлением документов <br/>и права собственности, звонить по тел. 8 (383) 347-84-08<br/><br/>
<b style="color:red;">ЗАСЕЛЕНИЕ ОСУЩЕСТВЛЯЕТСЯ ПРИ ПРОИЗВЕДЕННОЙ ПОЛНОЙ ОПЛАТЕ ЗА КВАРТИРУ</b><br/><br/>


 </div>


 <br/><hr/><br/><br/>




















  <h2 >
Уважаемые участники долевого строительства жилого дома по адресу:<br/>
г. Новосибирск, Красный проспект, дом 305, ж.д. №602 (по генплану)</h2><br/>

<div style=" text-align:left;">
<b style="color:red;">Информируем Вас, что технические документы получены.<br>
Получить на руки технические документы можно в рабочие дни<br>
понедельник-четверг с 8-30 до 17-30, в пятницу с 8-00 до 17-00<br>
по адресу: ул. Тюленина, дом 26 (ООО «Энергомонтаж») офис 218.<br><br>

При себе иметь документ удостоверяющий личность
</b>
<br><br>

Все вопросы связанные с получением технических документов можно задать по тел. 347-84-08

 

 </div>


 <br/><hr/><br/><br/>








 
 
  <h2 >
Уважаемые участники долевого строительства жилого дома по адресу:<br/>
город Новосибирск, Калининский район, Красный проспект, дом 307,<br/>
ж.д. №601 (по генплану)</h2><br/>

<div style=" text-align:left;">
Информируем Вас, что с <u>26.04.2021</u> года будет изменен порядок заселения.<br><br>

<b>I. Документы необходимые для заселения.</b><br/><br/>

1). Паспорт собственника (- ов)
(доверенность при наличии).<br/>

2). Договор участия в долевом строительстве многоквартирного дома<br/>
(Соглашение об уступке права требования при наличии)<br/><br/>

<b>II. Порядок заселения</b><br/><br/>

1). Просмотр <?= unit_label('gen') ?><br/>
(получение ключей для просмотра осуществляется по адресу:<br/>
<b style="color:red;">ул. Гребенщикова, 9/1 каб.205 этаж 2</b><br/>
Режим работы: понедельник – пятница с 9-00 до 16-30)<br/><br/>

2). Подписание акта приема-передачи квартиры и получение комплекта документов<br/> для оформления права собственности: <br/>
<b style="color:red;">ул. Тюленина, 26 офис 218</b><br/>
Режим работы: понедельник – пятница с 9-00 до 17-00)<br/><br/>

3). Подписание документов с Управляющей компанией, получение полного <br/>комплекта ключей и заселение 
(осуществляется по адресу: <br/><b style="color:red;">ул. Гребенщикова, 9/1 каб.205 этаж 2</b><br/>
Режим работы: понедельник – пятница с 9-00 до 16-30)<br/><br/>

<b style="color:red;">Для подписания акта приема-передачи необходимо присутствие всех собственников, <br/>наличие документов указанных в разделе I</b><br/><br/>

По вопросам связанным с заселением звонить по тел. 8 (383) 347-84-08<br/><br/>


<b style="color:red;">ЗАСЕЛЕНИЕ ОСУЩЕСТВЛЯЕТСЯ ПРИ ПРОИЗВЕДЕННОЙ ПОЛНОЙ ОПЛАТЕ ЗА КВАРТИРУ</b><br/><br/>

 </div>


 <br/><hr/><br/><br/>


 
 <h2 >
Уважаемые участники долевого строительства жилого дома по адресу:<br/>
город Новосибирск, Калининский район, Красный проспект, дом 307,<br/>
		ж.д. №601 (по генплану)</h2><br/>
<div style=" text-align:left;">
Информируем Вас, что:<br/><br/>

с <u>22.03.2021</u> года будет проводиться заселение<br/>
первого подъезда (номера <?= unit_label('pl_gen') ?> с № 1 по № 64)<br/>
и третьего подъезда (номера <?= unit_label('pl_gen') ?> с № 145 по № 208)<br/><br/>

с <u>29.03.2021</u> года будет проводиться заселение<br/>
четвертого подъезда (номера <?= unit_label('pl_gen') ?> с № 209 по № 272)<br/><br/>

с <u>12.04.2021</u> года будет проводиться заселение<br/>
второго подъезда (номера <?= unit_label('pl_gen') ?> с № 65 по № 144)<br/><br/>

<b>I. Документы необходимые для заселения</b><br/><br/>

1) Паспорт собственника (- ов)
(доверенность при наличии)<br/>

2) Договор участия в долевом строительстве многоквартирного дома<br/>
(Соглашение об уступке права требования при наличии)<br/><br/>

<b>II. Порядок заселения</b><br/><br/>


1) Просмотр <?= unit_label('gen') ?><br/>
Получение ключей для просмотра осуществляется по адресу: <br/>
<b style="color:red;">Красный проспект, дом 307, офис №1 эт.1</b><br/>
Режим работы: понедельник – пятница с 9-00 до 16-30<br/><br/>

2) Подписание акта приема-передачи квартиры и получение комплекта документов<br/> для оформления права собственности<br/>
<b style="color:red;">ул. Тюленина, 26, офис 218</b><br/>
Режим работы: понедельник – пятница с 9-00 до 17-00<br/><br/>

3) Подписание документов с Управляющей компанией, получение полного<br/>комплекта ключей и заселение осуществляется по адресу <br/>
<b style="color:red;">Красный проспект, дом 307, офис №1 эт.1</b><br/>
Режим работы: понедельник – пятница с 9-00 до 16-30<br/><br/>

<b style="color:red;">Для подписания акта приема-передачи необходимо присутствие всех собственников, наличие документов, указанных в разделе I</b><br/><br/>

По вопросам, связанным с заселением, звонить по тел.: 8 (383) 347-84-08<br/><br/>

<b style="color:red;">ЗАСЕЛЕНИЕ ОСУЩЕСТВЛЯЕТСЯ ПРИ ПРОИЗВЕДЕННОЙ ПОЛНОЙ ОПЛАТЕ ЗА КВАРТИРУ</b><br/><br/>

 </div>
 




 
 
  
 
 
 
 
 
 
 
 
 
 

 
 
 
 <br><hr/><br> 
 
 
 
 
 
   <h2 >Уважаемые участники долевого строительства жилого дома по адресу: 
город Новосибирск, Калининский район, Красный проспект, дом 305/1,
ж.д. №603 (по генплану)</h2><br/>

<div style=" text-align:left;">
Информируем Вас, что:<br/><br/>

Документы для регистрации Вашего права собственности готовы.<br/><br/>

Получить документы можно в отделе продаж ООО «Энергомонтаж» по адресу:<br/><br/>
ул. Тюленина, дом 26 офис 218
режим работы с 9-00 до 17-00
обед 12-00 до 13-00
<br/>
<b>При себе иметь паспорт, доверенность при наличии</b><br/><br/>
 

По вопросам связанным с получением документов звонить по тел. 8 (383) 347-84-08

</div>



 <br><hr/><br> 




 



 <h2 >
Уважаемые участники долевого строительства жилого дома по адресу: 

Новосибирская обл., Новосибирский район, микрорайон «Приозерный» ул. Каспийская дом 1,</h2><br/>

<div style=" text-align:left;">
Информируем Вас, что:<br/><br/>

Документы для регистрации Вашего права собственности готовы.<br/><br/>

Получить документы можно в отделе продаж ООО «Энергомонтаж» по адресу:<br/><br/>
ул. Тюленина, дом 26 офис 218
режим работы с 9-00 до 17-00
обед 12-00 до 13-00
<br/>
<b>При себе иметь паспорт, доверенность при наличии</b><br/><br/>


По вопросам связанным с получением документов звонить по тел. 8 (383) 347-84-08



</div>







 <br><hr/><br> 



 


 



<div style="display:none;"
 
 
 
 
 
   <h2 style="font-size:32px;"> Уважаемые участники долевого строительства жилого дома по адресу:
город Новосибирск, Калининский район, Красный проспект, дом 305/1,
ж.д. №603 (по генплану)
</h2><br/> 
<div style=" text-align:left;">
Информируем Вас, что:<br/><br/>

с 26.10.2020 года будет изменен порядок заселения<br/><br/>

I. Документы необходимые для заселения.<br/><br/>

1). Паспорт собственника (- ов) (доверенность при наличии).

2). Договор участия в долевом строительстве многоквартирного дома (Соглашение об уступке права требования при наличии)<br/><br/>

<b>II. Порядок заселения</b><br/><br/>

1). Просмотр <?= unit_label('gen') ?>
(получение ключей для просмотра осуществляется по адресу:ул. Гребенщикова, 9/1, офис №205 эт.2
Режим работы: понедельник – пятница с 9-00 до 16-30)
<br/><br/>
2). Подписание акта приема-передачи квартиры и подписание документов с Управляющей компанией
(осуществляется по адресу ул. Гребенщикова, 9/1, офис №205 эт.2
Режим работы: понедельник – пятница с 9-00 до 16-30)
<br/><br/>
Для подписания акта приема-передачи необходимо присутствие всех собственников, наличие документов указанных в разделе I
<br/><br/>
По вопросам связанным с заселением звонить по тел. 347-84-08
<br/><br/>
<b>ЗАСЕЛЕНИЕ ОСУЩЕСТВЛЯЕТСЯ ПРИ ПРОИЗВЕДЕННОЙ ПОЛНОЙ ОПЛАТЕ ЗА КВАРТИРУ</b>






  <h2 style="font-size:32px;">Уважаемые участники долевого строительства жилого дома по адресу:
город Новосибирск, Калининский район, Красный проспект, дом 305/1,
ж.д. №603 (по генплану)
</h2><br/> 
<div style=" text-align:left;">

<b>Информируем Вас, что:</b><br/><br/>


с 01.10.2020 года будет проводится заселение первого подъезда (номера <?= unit_label('pl_gen') ?> с №1 по №66) и третьего подъезда (номера <?= unit_label('pl_gen') ?> с №134 по №200)<br/><br/>
с 21.09.2020 года проводится заселение второго подъезда (номера <?= unit_label('pl_gen') ?> с №67 по №133) и пятого подъезда (номера <?= unit_label('pl_gen') ?> с №268 по №334)<br/><br/>
с 23.09.2020 года проводится заселение шестого подъезда (номера <?= unit_label('pl_gen') ?> с №335 по №401)<br/><br/>
с 25.09.2020 года будет проводится заселение четвертого подъезда (номера <?= unit_label('pl_gen') ?> с №201 по №267)<br/><br/>
 
<b>I. Документы необходимые для заселения.</b><br/><br/>
1). Паспорт собственника (- ов) (доверенность при наличии).<br/><br/>
2). Договор участия в долевом строительстве многоквартирного дома (Соглашение об уступке права требования при наличии)<br/><br/>
<b>II. Порядок заселения</b><br/><br/>
1). Просмотр <?= unit_label('gen') ?><br/><br/>
(получение ключей для просмотра осуществляется по адресу: <u><b>Красный проспект, дом 305/1</b></u>, офис №1 эт.1 <br/> Режим работы: понедельник – пятница с 9-00 до 16-30)<br/><br/>
2). Подписание акта приема-передачи квартиры и подписание документов с Управляющей компанией
(осуществляется по адресу Красный проспект, дом 305/1, офис №1 эт.1 <br/>Режим работы: понедельник – пятница с 9-00 до 16-30)<br/><br/>
<u><b>Для подписания акта приема-передачи необходимо присутствие всех собственников, наличие документов указанных в разделе I</b></u><br/><br/>
По вопросам связанным с заселением звонить по тел. 347-84-08<br/><br/>
<b><u>ЗАСЕЛЕНИЕ ОСУЩЕСТВЛЯЕТСЯ ПРИ ПРОИЗВЕДЕННОЙ ПОЛНОЙ ОПЛАТЕ ЗА КВАРТИРУ</u></b>
</div>

<br> 

<hr/>

<br> 

<h2 style="font-size:32px;">
Уважаемые участники долевого строительства жилого дома по адресу:
Микрорайон Приозерный, улица Каспийская, дом 1</h2><br/> 

<div style=" text-align:left;">
Информируем Вас, что:<br/><br/>
изменился порядок заселения жилого дома<br/><br/>

<b>I. Документы необходимые для заселения.</b><br/><br/>
1). Паспорт собственника (- ов) (доверенность при наличии).<br/><br/>
2). Договор участия в долевом строительстве многоквартирного дома (Соглашение об уступке права требования при наличии)<br/><br/>

<b>II. Порядок заселения</b><br/><br/>

1). Просмотр <?= unit_label('gen') ?><br/><br/>
(получение ключей для просмотра осуществляется по адресу:<b> улица Тюленина, дом 15, офис №4 эт.1 Режим работы: понедельник – пятница с 9-00 до 16-30)</b>

2). Подписание акта приема-передачи квартиры и подписание документов с Управляющей компанией
(осуществляется по адресу <b>улица Тюленина, дом 15, офис №4 эт.1<br/>
Режим работы: понедельник – пятница с 9-00 до 16-30)</b>
<br/><br/>

<b><u>Для подписания акта приема-передачи необходимо присутствие всех собственников, наличие документов указанных в разделе I</u></b><br/><br/>

По вопросам связанным с заселением звонить по тел. 347-84-08<br/><br/>

<b><u>ЗАСЕЛЕНИЕ ОСУЩЕСТВЛЯЕТСЯ ПРИ ПРОИЗВЕДЕННОЙ ПОЛНОЙ ОПЛАТЕ ЗА КВАРТИРУ</u></b>

</div>
</div>



<hr/>

<br><br><br><br><br><br>
</div> 
	  
	  
   </div>
</div>

 