<?
header('Access-Control-Allow-Origin: *');
error_reporting(0);
$data[1]['title'] = 'Усадьба 102 с сауной'; // ШОУРУМ 3 сауной
$data[1]['hc'] = '3026256.01';   //Холодный контур	
$data[1]['tc'] = '3552509.50'; //Тёплый контур
$data[1]['sotd'] = '4516184.47'; //С отделкой фасада
$data[1]['inz'] = '644320.18'; //Инженерия
$data[1]['vnutr'] = '1795277.15'; //Внутренняя отделка
$data[1]['septic'] = '161865.00'; //Септик
$data[1]['pokraska'] = '272580.00'; //Покраска имитации бруса	
$data[1]['tp'] = '272580.00'; //Теплый пол
  

 
$data[2]['title'] = 'Усадьба 102';  // три спальни
$data[2]['hc'] = '2826718.07';   //Холодный контур	
$data[2]['tc'] = '3395326.23'; //Тёплый контур
$data[2]['sotd'] = '4316646.53'; //С отделкой фасада
$data[2]['inz'] = '626293.81'; //Инженерия
$data[2]['vnutr'] = '1298313.41'; //Внутренняя отделка
$data[2]['septic'] = '161865.00'; //Септик
$data[2]['pokraska'] = '629714.80'; //Покраска имитации бруса	
$data[2]['tp'] = '247800.00'; //Теплый пол

 
 

$data[3]['title'] = 'Усадьба 102 мастер спальня'; 
$data[3]['hc'] = '2795347.56';   //Холодный контур	
$data[3]['tc'] = '3321601.04'; //Тёплый контур
$data[3]['sotd'] = '4285276.01'; //С отделкой фасада
$data[3]['inz'] = '664762.53'; //Инженерия
$data[3]['vnutr'] = '1371210.39'; //Внутренняя отделка
$data[3]['septic'] = '161865.00'; //Септик
$data[3]['pokraska'] = '646860.50'; //Покраска имитации бруса	
$data[3]['tp'] = '272580.00'; //Теплый пол
 
 
 
   




$data[4]['title'] = 'Усадьба 92'; 
$data[4]['hc'] = '2525411.20';   //Холодный контур	
$data[4]['tc'] = '3032957.54'; //Тёплый контур
$data[4]['sotd'] = '3740421.67'; //С отделкой фасада
$data[4]['inz'] = '584756.26'; //Инженерия
$data[4]['vnutr'] = '1084846.69'; //Внутренняя отделка
$data[4]['septic'] = '161865.00'; //Септик
$data[4]['pokraska'] = '453581.70'; //Покраска имитации бруса	
$data[4]['tp'] = '243320.00'; //Теплый пол
 
   
  
  
  
$data[5]['title'] = 'Усадьба 126 с антресолью'; 
$data[5]['hc'] = '3503274.46';   //Холодный контур	
$data[5]['tc'] = '4097787.25'; //Тёплый контур
$data[5]['sotd'] = '5168306.90'; //С отделкой фасада
$data[5]['inz'] = '689228.12'; //Инженерия
$data[5]['vnutr'] = '2107373.67'; //Внутренняя отделка
$data[5]['septic'] = '161865.00'; //Септик
$data[5]['pokraska'] = '626597.40'; //Покраска имитации бруса	
$data[5]['tp'] = '272580.00'; //Теплый пол
 
 
  
 
 
$data[6]['title'] = 'Усадьба 114'; 
$data[6]['hc'] = '3643361.22';   //Холодный контур	
$data[6]['tc'] = '4323122.31'; //Тёплый контур
$data[6]['sotd'] = '5665626.24'; //С отделкой фасада
$data[6]['inz'] = '863851.20'; //Инженерия
$data[6]['vnutr'] = '2423195.37'; //Внутренняя отделка
$data[6]['septic'] = '161865.00'; //Септик
$data[6]['pokraska'] = '1017831.10'; //Покраска имитации бруса	
 $data[6]['tp'] = '421960.00'; //Теплый пол
  
  
 
  
$data[7]['title'] = 'Усальба 42'; 
$data[7]['hc'] = '1802134.84';   //Холодный контур	
$data[7]['tc'] = '1986879.13'; //Тёплый контур
$data[7]['sotd'] = '2539407.35'; //С отделкой фасада
$data[7]['inz'] = '412972.29'; //Инженерия
$data[7]['vnutr'] = '424009.44'; //Внутренняя отделка
$data[7]['septic'] = '161865.00'; //Септик
$data[7]['pokraska'] = '180809.20'; //Покраска имитации бруса	
$data[7]['tp'] = '243320.00'; //Теплый пол



 


  if($_POST)
  {
		//print_r()	  ;
		
		
		// s_sept] => 1 [calc_vnutr] => 1 [calc_ch] => 1 [calc_pokr] => 1 )
		
		$proj = $_POST['project'];
		$compl = $_POST['compl'];
		
		
		if( $compl =="1" ){ $base =  $data[$proj]['hc']; }
		if( $compl =="2" ){ $base =  $data[$proj]['tc']; }
		if( $compl =="3" ){ $base =  $data[$proj]['sotd']; }
		
		
		if( $_POST['septic'] ){$base = $base+$data[$proj]['septic']; }
		if( $_POST['vnutr'] ){$base = $base+$data[$proj]['vnutr']; }
		if( $_POST['inz'] ){$base = $base+$data[$proj]['inz']; }
		if( $_POST['pokraska'] ){$base = $base+$data[$proj]['pokraska']; }
		
		
		$base = number_format($base, 2, ',', ' ');
		print $base;
		
		
		
  }
  else
  {
	print $data = json_encode($data);
  }