<html>
<head>
</head>
<body>
<h1>Правила бронирования помещений</h1>
<h2>Форма брони</h2>
<p>
Отправляется в форме электронного сообщения.
Подлежит обязательному подтверждению в течение 24 часов.
</p>
 
Тема: наименование Объекта/Помещения<br/><br/>
Текст: <br/>
Номер дома<br/>
Номер квартиры<br/>
ФИО Клиента<br/>
Тел. Клиента<br/>
Е-mail Клиента<br/>
Предполагаемый порядок расчетов<br/>
Срок выхода на сделку<br/>
Наименование Агентства <br/>
ФИО Агента Агентства<br/>
Тел. Агента Агентства<br/>
Е-mail Агента Агентства<br/>
Менеджер Застройщика, с которым ведется совместная работа<br/>
<br/>
Приложение: скан паспорта Клиента


<h2>Форма уведомления</h2>
<br/>
Отправляется в форме электронного сообщения.<br/>
Подлежит обязательному подтверждению в течение 24 часов.<br/>
<br/>

Тема: наименование Объекта/Помещения<br/>
Текст: <br/>
ФИО Клиента<br/>
Тел. Клиента<br/>
Наименование Агентства<br/>
ФИО Агента Агентства<br/>
Тел. Агента Агентства<br/>
e-mail Агента Агентства<br/>

</body>
</html>